Repository: clarive/cla-iis-plugin
Catalog: i18n/*.po
Languages: es

source: IIS task
es: Tarea de IIS

source: No server selected
es: Ningún servidor seleccionado

source: No option selected
es: Ninguna opción seleccionada

source: Starting IIS task
es: Comenzando tarea de IIS

source: IIS task finished
es: Tarea de IIS finalizada

source: Server
es: Servidor

source: Command
es: Comando

source: Start IIS
es: Iniciar IIS

source: Stop IIS
es: Parar IIS

source: Restart IIS
es: Reinicar IIS

source: Check IIS status
es: Comprobar estado de IIS

source: Custom command
es: Comando personalizado

source: Custom commands or arguments
es: Comandos personalizados o argumentos
